/* 
   Alert.strings
   SkypeMac

   Created by Toomas Vahter on 05.10.10.
   Copyright 2010 Skype. All rights reserved.
 */

/* Alerts preferences: Incoming Details Request sound */
AlertSoundName_AuthorizationRequestReceived = "Demande de détails entrante";

/* Alerts preferences: Busy sound */
AlertSoundName_Busy = "Occupé";

/* Alerts preferences: Call Error 1 sound */
AlertSoundName_CallError1 = "Erreur d’appel 1";

/* Alerts preferences: Call Error 2 sound */
AlertSoundName_CallError2 = "Erreur d’appel 2";

/* Alerts preferences: Call Waiting sound */
AlertSoundName_CallWaiting = "Signal d’appel";

/* Alerts preferences: Connection sound */
AlertSoundName_Connection = "En ligne";

/* Alerts preferences: Contact Available sound */
AlertSoundName_ContactAvailable = "Contact disponible";

/* Alerts preferences: Contact Unavailable sound */
AlertSoundName_ContactUnavailable = "Contact indisponible";

/* Alerts preferences: Contacts Received sound */
AlertSoundName_ContactsReceived = "Contacts reçus";

/* Alerts preferences: File Transfer Complete sound */
AlertSoundName_FileTransferComplete = "Transfert de fichier terminé";

/* Alerts preferences: File Transfer Failed sound */
AlertSoundName_FileTransferFailed = "Transfert de fichier échoué";

/* Alerts preferences: First Message Received sound */
AlertSoundName_FirstMessageReceived = "Premier message reçu";

/* Alerts preferences: Hang Up sound */
AlertSoundName_HangUp = "Appel terminé";

/* Alerts preferences: Hold Call sound */
AlertSoundName_HoldCall = "Appel en attente";

/* Alerts preferences: Incoming Call sound */
AlertSoundName_IncomingCall = "Appel entrant";

/* Alerts preferences: Incoming File Transfer sound */
AlertSoundName_IncomingFileTransfer = "Transfert de fichier entrant";

/* Alerts preferences: Sign In sound */
AlertSoundName_Login = "Se connecter";

/* Alerts preferences: Sign Out sound */
AlertSoundName_Logout = "Fermer la session";

/* Alerts preferences: Message Received sound */
AlertSoundName_MessageReceived = "Message reçu";

/* Alerts preferences: Foreground Message Received sound */
AlertSoundName_ForegroundMessageReceived = "Message reçu en premier plan";

/* Alerts preferences: Message Sent sound */
AlertSoundName_MessageSent = "Message envoyé";

/* Alerts preferences: New User sound */
AlertSoundName_NewUser = "Nouvel utilisateur";

/* Alerts preferences: Outgoing Call sound */
AlertSoundName_OutgoingCall = "Appel sortant";

/* Alerts preferences: Remote Hang Up sound */
AlertSoundName_RemoteHangUp = "Raccrochage du correspondant";

/* Alerts preferences: Resume Call sound */
AlertSoundName_ResumeCall = "Reprise d’appel";

/* Alerts preferences: Touch Tone Dial Up sound */
AlertSoundName_TouchToneDialUp = "Appel par tonalités";

/* Alerts preferences: TripleBeep sound */
AlertSoundName_TripleBeep = "Triple bip";

/* Alerts preferences: Voicemail sound */
AlertSoundName_Voicemail = "Message vocal";

/* Alerts preferences: Sign out event */
AlertEventName_SignOut = "Lorsque je me déconnecte";

/* Alerts preferences: Sign In event */
AlertEventName_SignIn = "Lorsque je me connecte";

/* Alerts preferences: Contact Becomes Available event */
AlertEventName_ContactBecomesAvailable = "Le contact devient disponible";

/* Alerts preferences: Contact Becomes Unavailable event */
AlertEventName_ContactBecomesUnavailable = "Le contact devient indisponible";

/* Alerts preferences: Incoming Call event */
AlertEventName_IncomingCall = "Appel entrant";

/* Alerts preferences: Incoming Call - Call Waiting event */
AlertEventName_IncomingCallWaiting = "Appel entrant - Attente d’appel";

/* Alerts preferences: Call Connecting event */
AlertEventName_CallConnecting = "Connexion d’appel";

/* Alerts preferences: Outgoing Call event */
AlertEventName_OutgoingCall = "Appel sortant";

/* Alerts preferences: Hang Up event */
AlertEventName_HangUp = "Appel terminé";

/* Alerts preferences: Remote Party Hung Up event */
AlertEventName_RemotePartyHungUp = "Le participant au groupe d’appel a raccroché";

/* Alerts preferences: Busy event */
AlertEventName_Busy = "Occupé";

/* Alerts preferences: Hold Call event */
AlertEventName_HoldCall = "Appel en attente";

/* Alerts preferences: Resume Call event */
AlertEventName_ResumeCall = "Reprise d’appel";

/* Alerts preferences: Message Received event */
AlertEventName_MessageReceived = "Nouveau message dans une conversation récente";

/* Alerts preferences: Foreground Message Received event */
AlertEventName_ForegroundMessageReceived = "Nouveau message dans la conversation actuelle";

/* Alerts preferences: First Message Received event */
AlertEventName_FirstMessageReceived = "Premier message dans la conversation";

/* Alerts preferences: Mood Message Received event */
AlertEventName_MoodMessageReceived = "Message d’humeur reçu";

/* Alerts preferences: Contact Is Typing event */
AlertEventName_ContactTyping = "Contact en train de taper";

/* Alerts preferences: Message Sent event */
AlertEventName_MessageSent = "Message envoyé";

/* Alerts preferences: Contact Request Received event */
AlertEventName_ContactRequestReceived = "Demande de contact reçue";

/* Alerts preferences: Contacts Received event */
AlertEventName_ContactsReceived = "Contacts reçus";

/* Alerts preferences: Incoming File Transfer event */
AlertEventName_IncomingFileTransfer = "Transfert de fichier entrant";

/* Alerts preferences: File Transfer Completed event */
AlertEventName_FileTransferCompleted = "Transfert de fichier terminé";

/* Alerts preferences: File Transfer Failed event */
AlertEventName_FileTransferFailed = "Transfert de fichier échoué";

/* Alerts preferences: File Transfer Failed event */
AlertEventName_DesktopAPIClientConnected = "Desktop API App connectée";

/* Alerts preferences: - When I Log In text to speak */
AlertTextToSpeak_SignIn = "Vous êtes connecté.";

/* Alerts preferences: - When I Log Out text to speak */
AlertTextToSpeak_SignOut = "Vous êtes déconnecté.";

/* Alerts preferences: - Contact Becomes Available text to speak */
AlertTextToSpeak_ContactBecomesAvailable = "Votre contact « @ » est disponible.";

/* Alerts preferences: - Contact Becomes Unavailable text to speak */
AlertTextToSpeak_ContactBecomesUnavailable = "Votre contact « @ » est indisponible.";

/* Alerts preferences: - Incoming Call, Incoming Call - Call Waiting text to speak */
AlertTextToSpeak_IncomingCall = "Vous avez un appel entrant de « @ » !";

/* Alerts preferences: - Incoming Call, Incoming Call Waiting - Call Waiting text to speak */
AlertTextToSpeak_IncomingCallWaiting = "Vous avez un appel entrant de « @ » !";

/* Alerts preferences: - Call Connecting text to speak */
AlertTextToSpeak_CallConnecting = "Connexion d’appel.";

/* Alerts preferences: - Outgoing Call text to speak */
AlertTextToSpeak_OutgoingCall = "Appel de « @ ».";

/* Alerts preferences: - Hang Up text to speak */
AlertTextToSpeak_HangUp = "Appel terminé.";

/* Alerts preferences: - Remote Party Hung Up text to speak */
AlertTextToSpeak_RemotePartyHungUp = "Le participant a raccroché.";

/* Alerts preferences: - Busy text to speak */
AlertTextToSpeak_Busy = "La ligne est occupée.";

/* Alerts preferences: - Hold Call text to speak */
AlertTextToSpeak_HoldCall = "Mettre l’appel en attente.";

/* Alerts preferences: - Resume Call text to speak */
AlertTextToSpeak_ResumeCall = "Reprendre l’appel.";

/* Alerts preferences: - Message Received text to speak */
AlertTextToSpeak_ForegroundMessageReceived = "Message";

/* Alerts preferences: - Message Received text to speak */
AlertTextToSpeak_MessageReceived = "Message de « @ ».";

/* Alerts preferences: - Message Sent text to speak */
AlertTextToSpeak_MessageSent = "Message à « @ ».";

/* Alerts preferences: - Message Message Received text to speak */
AlertTextToSpeak_MoodMessageReceived = "« @ » a modifié le message d’humeur.";

/* Alerts preferences: - First Message Received text to speak */
AlertTextToSpeak_FirstMessageReceived = "Vous avez un message de clavardage de « @ » !";

/* Alerts preferences: - Contact Is Typing text to speak */
AlertTextToSpeak_ContactTyping = "« @ »est en train de taper.";

/* Alerts preferences: - Contact Request Received text to speak */
AlertTextToSpeak_ContactRequestReceived = "Vous avez reçu une demande de contact de « @ » !";

/* Alerts preferences: - Contacts Received text to speak */
AlertTextToSpeak_ContactsReceived = "Vous avez reçu une liste de contacts de « @ » !";

/* Alerts preferences: - Incoming File Transfer text to speak */
AlertTextToSpeak_IncomingFileTransfer = "Vous avez reçu un fichier de « @ » !";

/* Alerts preferences: - File Transfer Completed text to speak */
AlertTextToSpeak_FileTransferCompleted = "Transfert de fichier avec « @ » terminé.";

/* Alerts preferences: - File Transfer Failed text to speak */
AlertTextToSpeak_FileTransferFailed = "Transfert de fichier avec « @ » échoué.";

/* Alerts preferences: - Desktop API App connected */
AlertTextToSpeak_DesktopAPIClientConnected = "\"@\" connecté à Skype";
